Repository: baptisteftr/pomodoro
Catalog: Pomodoro/Localizable.xcstrings
Source language: en
Languages: fr

source: cook
fr: Cuisine

source: Create my profile
fr: Créer mon profil

source: draw
fr: Dessin

# helloEx
source: Hello !
fr: Salut !

source: homework
fr: Maison

# letsStartInt
source: Let's start ?
fr: On commence ?

source: meditate
fr: Méditation

source: paint
fr: Peinture

source: read
fr: Lecture

# stepX
source: Step %@
fr: Étape %@

# welcomeEx
source: Welcome !
fr: Bienvenue !

source: work
fr: Travaille

source: write
fr: Écriture
